---
kind: other
id: Properties.T:Autodesk.Revit.DB.ConfigurationReloadInfo
source: html/89494ba6-5917-089f-3436-ed203dbea2e8.htm
---
# ConfigurationReloadInfo Properties

The number of disconnections caused by the reload.